Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3107.html.tmx
Source language: sme
Languages: nob

source: Sámedikki doarjjastivra lea juolludan 4,3 miljon ruvnno ealáhusdoaimmaide ja 2 miljon ruvnno Sámeálbmotfoanddas , árbedihtui .
nob: Sametinget har tildelt 4,3 millioner kroner til næringsformål og 2 millioner kroner fra Samefolkets fond , tradisjonell kunnskap .

source: Sámedikki doarjjastivra juolludii čoahkkimis Divttasvuonas 22.- 23.06.09 oktiibuot 4 298 000 ruvnno ovddas doarjagiid ealáhusdoaimmaide ja 2 000 000 ruvnno Sámeálbmot foanddas árbedieđu duođašteapmái ja gaskkusteapmái .
nob: På Sametingets tilskuddstyre sitt møte i Tysfjord 22 - 23.06.09 ble det innvilget tilskudd for i alt kr. 4 298 000 til næringsformål og kr. 2 000 000 fra Samefolkets fond til dokumentasjon og formidling av tradisjonell kunnskap .

source: Juolludemiid oktavuođas háliida doarjjastivrra jođiheaddji Ann-Mari Thomassen ( NSR ) čalmmustahttit čuovvovaš doaimmaid :
nob: I forbindelse med tildelingen vil tilskuddstyrets leder Ann-Mari Thomassen ( NSR ) trekke frem følgende :

source: Árvoháhkanprográmmas juolluduvvojedje oktiibuot 1 298 000 ruvnno doarjagat lotnolasealáhusaide ja sámi mátkkoštusealáhusaide .
nob: Det ble tildelt til sammen kr. 1 298 000 i tilskudd fra verdiskapingsprogrammet for næringskombinasjoner og samisk reiseliv .

source: Doarjjastivrra jođiheaddji dadjá ahte ledje boahtán sisa olu ohcamat árvoháhkanprográmmii ja sii leat dál dorjon olu buriid prošeavttaid .
nob: Tilskuddstyrets leder sier at det har vært stor pågang av søknader til verdiskapingsprogrammet og det er innvilget tilskudd til mange gode prosjekter .

source: Earret eará juolludedje 300 000 ruvnno doarjaga Ránáidsullo vásáhusaide ( Tranøy opplevelser ) ásahit geađgemuorraomman láibbohaga oktan láibbohatgáffádagain Hápmir suohkanis .
nob: Blant annet ble det gitt tilskudd på kr 300 000 til Tranøy opplevelser til etablering av vedfyrt steinovnbakeri med bakerikafe i Hamarøy kommune .

source: Sáttiidvuomi márkanovddidanfitnodat ( Sandmark Bygdeutviklingsselskap ) oaččui 205 000 ruvdnosaš doarjaga márkosámi ássansaji Vilgesvárre ovdánahttima oktavuođas Skániid suohkanis .
nob: Sandmark Bygdeutviklingsselskap ble tildelt tilskudd på kr 205 000 i forbindelse med videreutvikling av den markasamiske boplassen Vilgesvárre i Skånland kommune .

source: Juohkelágan ealáhusaid nammasaš poasttas juolluduvvui oktiibuot 1 316 000 ruvnno ovdánahttinprošeavttaide bálvalan- ja smávvaindustriija siskkobealde .
nob: Til variert næringsliv ble det innvilget et samlet tilskudd på kr. 1 316 000 til utviklingsprosjekter innenfor service- og småindustri .

source: Juolluduvvojedje álggahanstipeanddat oktiibuot 583 000 ruvnno ovddas olbmuide geat áigot álggahit meahcceealáhusdoaimmaid , smávitlágan biebmobuvttademiid ja duodjedoaimmaid .
nob: Det ble tildelt til sammen kr 583 000 i etablererstipend til personer som vil starte med utmarksbaserte virksomheter , småskala mat og duodji .

source: Lassin juolluduvvui 531 000 ruvnno doarjja eanandoalu doaibmavisttiide ja 570 000 ruvnno guolástusfatnasiid oastimii .
nob: I tillegg ble det gitt støtte på kr 531 000 til driftsbygninger innen jordbruk og kr 570 000 til kjøp av fiskefartøy .

source: Sámeálbmotfoanddas juolluduvvui 2 000 000 ruvnno doarjja árbedieđu duođašteapmái ja gaskkusteapmái .
nob: Fra Samefolkets fond ble det innvilget tilskudd på kr. 2 000 000 til dokumentasjon og formidling av tradisjonell kunnskap .

source: Doarjjastivrra jođiheaddji Ann- Mari Thomassen ( NSR ) háliida earenoamážit čalmmustahttit 300 000 ruvdnosaš doarjaga Riddo Duottar Museai , Kárášjogas gielddas , gos áigot čohkket ja duođaštit náhki ja tekstiila árbevirolaš doalahan- ja áimmahuššanvugiid .
nob: Tilskuddstyrets leder Ann - Mari Thomassen ( NSR ) vil spesielt trekke frem tilskudd på kr 300 000 til Riddo Duottar Museat , Karasjok kommune , til innsamling og dokumentasjon av tradisjonelle bevarings- og vedlikeholdsmetoder for skinn og tekstil .

source: Ja 104 000 ruvdnosaš doarjaga Røyrvik suohkanii gos áigot duođaštit sámi árbevieruid áhpehisvuođa ja riegádahttima birra .
nob: Videre tilskudd til Røyrvik kommune på kr 104 000 til dokumentasjon av samiske tradisjoner rundt graviditet og forløsning .

source: Stivračoahkkima oktavuođas lágiduvvui rabas álbmotčoahkkin Árran Julevsámi guovddážis gos Doarjjastivra muitalii Sámedikki doaimma ja iešguđet doarjjaortnegiid birra .
nob: I forbindelse med styremøtet ble det avholdt et åpent folkemøte på Árran lulesamisk senter der Tilskuddstyret orienterte om Sametingets virksomhet og de ulike støtteordningene .

source: Doarjjastivrras lei maiddái čoahkkin Divttasvuona suohkaniin gos suohkana ealáhus- ja servodatovdáneapmi lei fáddán .
nob: Det ble også gjennomført et møte med Tysfjord kommune om nærings- og samfunnsutvikling i kommunen .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 29.06.2009
nob: Sist endret 29.06.2009
